let words = [
    {
        word: "Эйфелева башня",
        hint: "Знаменитым символом Франции является"
    },
    {
        word: "Лувр",
        hint: "Самый посещаяемый музей во Франции и в Мире"
    },
    {
        word: "Старсбургский собор",
        hint: "В десятке самых высоких церквей мира находятся "
    },
    {
        word: "Версаль",
        hint: "Он является крупнейшим в Европе дворцово-парковым ансамблем"
    },
    {
        word: "Статую Свободы",
        hint: " Французы имеют отношение еще к одной колоссальной достопримечательности, ставшей символом США. Именно они подарили американскому народу"
    },
    {
        word: "Лапки",
        hint: " Прозвище «лягушатники» французы получили за их любовь к особому деликатесу —"
    },
    {
        word: "Багет",
        hint: "Одним из символов Франции считается хлеб-"
    },
    {
        word: "Круасаны",
        hint: "Впервые булочки в виде османского полумесяца были выпечены в 1683 г. в честь победы  над турками и называються они "
    },
    {
        word: "Кинематогрофа",
        hint: "Франция еще считается родиной ..."
    },
    {
        word: "Наполеон",
        hint: "На острове  корсика родился...  "
    },
    {
        word: "Крассная шапочка",
        hint: "Народная европейская сказка с сюжетом о маленькой девочке, повстречавшей волка. Литературно обработана Шарлем Перро,"
    },
    {
        word: "Кристиан Диор",
        hint: "Знаменитый парфюм знаменитого французского дизайнера в 1947 года "
    },
    {
        word: "Свобода, равенство, братство!",
        hint: "Официальный девиз страны Франция:"
    },
    {
        word: "Франция",
        hint: "На территории этой страны расположено больше 40 тысяч замков и дворцов."
    },
    {
        word: "Франков",
        hint: "Название страны происходит от названия германского племени ..., а само слово означало свободный ."
    },
    {
        word: "Шампань",
        hint: "Все шампанское продающееся в мире, произведено во французской области "
    },
    {
        word: "Марсель",
        hint: "Столица префектуры области прованса"
    },
    {
        word: "Гильотину",
        hint: "Во Франции использовали .. вплоть до 1981 года, пока не вышел закон, отменяющий смертную казнь."
    },
    {
        word: "Франции",
        hint: "Флаг этой страны положил начало многим европейским флагам. "
    },
    {
        word: "Африке",
        hint: "На этом континенте по-французски говорит больше людей, чем в Европе."
    },
    {
        word: "20 минут",
        hint: "Луи XIX был Королем Франции… в течение "
    },
    {
        word: "Наполеоном",
        hint: "Во Франции запрещено законом называть свинью"
    },
    {
        word: "10%",
        hint: "Франция когда-то управляла почти  территорий в мире."
    },

    {
        word: "Новый мост",
        hint: "Самый старый мост в Париже называют"
    },

]